[
  "obsidian-excalidraw-plugin",
  "obsidian-tasks-plugin",
  "obsidian-day-planner",
  "dataview",
  "table-editor-obsidian",
  "obsidian-kanban",
  "obsidian-style-settings",
  "obsidian-outliner",
  "cmdr",
  "templater-obsidian",
  "obsidian-hover-editor",
  "obsidian-hider",
  "notebook-navigator",
  "file-explorer-note-count",
  "better-export-pdf",
  "obsidian-another-quick-switcher",
  "obsidian-paste-image-rename",
  "obsidian-git",
  "obsidian-custom-attachment-location",
  "obsidian-mind-map",
  "obsidian-enhancing-export",
  "realclaudian",
  "terminal",
  "pdf-plus"
]